"app" = "Application";

"colorPicker" = "Module du sélecteur de couleur";

"component" = "Composant";

"framework" = "Framework";

"kext" = "Extension Noyau";

"plugin" = "Module";

"prefPane" = "Panneau de préférences";

"saver" = "Économiseur d'écran";

"wdgt" = "Widget";
